import React from 'react';

const Djalalabad = () => {
    return (
        <div className="card">
            <h4>Джалал-Абадская область</h4>
            <h6>Географическая характеристика Джалал-Абадская область</h6>
            <p>Джалал-Абадская область расположена на юго-западе Кыргызской Республики.
                Граничит на юго-востоке – с Узбекистаном,
                на севере – с Таласской областью,
                на востоке – с Нарынской областью.
                Общая площадь области составляет 33,7 тыс. кв. км.</p>
            <p>Численность постоянного населения Джалал-Абадской области на 1 января 2017г. составила</p>
            <p>Областной центр – г.Джалал-Абад.</p>
            <h6>Административно-территориальное устройство</h6>
            <ol className="district">
                Джалал-Абадская область состоит из 8 районов, 7 городов и 68 сельских округов.
                <li>Аксыйский район  — Кербен</li>
                <li>Ала-Букинский район — Ала-Бука</li>
                <li>Базар-Коргонский район — Базар-Коргон</li>
                <li>Ноокенский район — Масы</li>
                <li>Сузакский район — Сузак</li>
                <li>Тогуз-Тороуский район — Казарман</li>
                <li>Токтогульский район — Токтогул</li>
                <li>Чаткальский район — Каныш-Кыя</li>
                <li>Город Джалал-Абад</li>
                <li>Город Кара-Куль</li>
                <li>Город Майлуу-Сай</li>
                <li>Город Таш-Кумыр</li>
                <li>Город Кок-Янгак</li>
                <li>Город Кербен</li>
                <li>Город Токтогул</li>
            </ol>
        </div>
    );
};

export default Djalalabad;