import React from 'react';

const  IssykKul = () => {
    return (
        <div className="card">
            <h4>Иссык-Кульская область</h4>
            <h6>Географическая характеристика Иссык-Кульская область</h6>
            <p>Область занимает восточную часть страны,
                в её границах целиком находится знаменитое курортное бессточное озеро Иссык-Куль.
                На северо-востоке область граничит с Алматинской областью республики Казахстан,
                на юго-востоке - с округом СУАР в КНР, на юго-западе с Нарынской областью и на северо-западе с Чуйской областью.
                Административный центр области - город Каракол. Общая площадь области составляет 43,1 тыс.кв.км.
                Главными формами рельефа области являются Иссык-Кульская котловина,
                большая часть которой заполнена водами озера Иссык-Куль и окружающими его хребтами центрального Тянь-Шаня.
                Северную часть котловины обрамляют склоны хребтов: Кюнгёй-Ала-Тоо, над южным берегом возвышается Терскей Ала-Тоо.
                Внутренние высокогорные районы области заняты горами Центрального Тянь-Шаня, где особенно выделяются хребты Джетим-Бель,
                Борколдой, Какшаал-Тоо (здесь расположен знаменитый пик Победы с высотой 7 439 метров над уровнем моря) и другие.</p>
            <h6>Административно-территориальное устройство</h6>
            <ol className="district">
                Иссык-Кульская область состоит из 5 районов и 2 городов областного подчинения:
                <li>Ак-Суйский район — с. Теплоключенка</li>
                <li>Джети-Огузский район — с. Кызыл-Суу</li>
                <li>Тонский район — с. Боконбаево</li>
                <li>Тюпский район — с. Тюп</li>
                <li>Иссык-Кульский район — г. Чолпон-Ата</li>
                <li>г. Каракол</li>
                <li>г. Балыкчи</li>
            </ol>
        </div>
    );
};

export default IssykKul;